tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "vapor/tap"
cask "java8"
brew "autoconf"
brew "automake"
brew "bash-git-prompt"
brew "coreutils"
brew "freetype"
brew "git-flow-avh"
brew "libtool"
brew "graphviz"
brew "imagemagick@6", link: true
brew "libksba"
brew "libyaml"
brew "lua"
brew "mysql"
brew "neo4j", link: false
brew "nvm"
brew "openssl@1.1"
brew "pkg-config"
brew "readline"
brew "redis"
brew "swiftlint"
brew "tree"
cask "spotmenu"
